/* NSButton (Bonjour) : <title:Bonjour> (oid:1498) */
"Bonjour" = "Bonjour";

/* NSButton (Bookmarks) : <title:Bookmarks> (oid:1500) */
"Bookmarks" = "Yer İmleri";

/* NSBox (Box) : <title:Box> (oid:1507) */
"Box" = "Box";

/* NSMenuItem : <title:Connect to server> (oid:1426) */
"Connect to server" = "Sunucuya bağlan";

/* NSMenu : <title:Copy URL> (oid:1740) */
"Copy URL" = "Adresi Kopyala";

/* NSMenu : <title:Create Archive> (oid:1546) */
"Create Archive" = "Sıkıştır";

/* NSMenuItem : <title:Delete> (oid:957) */
"Delete" = "Sil";

/* NSMenuItem : <title:Delete Bookmark> (oid:1060) */
"Delete Bookmark" = "Yer İmini Sil";

/* NSMenuItem : <title:Download> (oid:955) */
"Download" = "İndir";

/* NSMenuItem : <title:Download As…> (oid:1054) */
"Download As…" = "Farklı İndir…";

/* NSMenuItem : <title:Download To…> (oid:1397) */
"Download To…" = "Şuraya İndir…";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:1659) */
"Duplicate Bookmark" = "Yer İmini Çoğalt";

/* NSMenuItem : <title:Duplicate…> (oid:1293) */
"Duplicate…" = "Dosyayı Çoğalt…";

/* NSMenuItem : <title:Edit Bookmark> (oid:1062) */
"Edit Bookmark" = "Yer İmini Düzenle";

/* NSMenu : <title:Edit With> (oid:1333) */
"Edit With" = "Şununla Düzenle";

/* NSMenuItem : <title:Expand Archive> (oid:1532) */
"Expand Archive" = "Genişlet";

/* NSButton (History) : <title:History> (oid:1499) */
"History" = "Geçmiş";

/* NSMenuItem : <title:Hostname> (oid:2140) */
"Hostname" = "Hostname";

/* NSMenuItem : <title:Info> (oid:954) */
"Info" = "Bilgi Ver";

/* NSTabViewItem : <title:List> (oid:1247) */
"List" = "Liste";

/* NSMenu : <title:Menu> (oid:1058) */
"Menu" = "Menü";

/* NSMenuItem : <title:New Bookmark> (oid:1513) */
"New Bookmark" = "Yeni Yer İmi";

/* NSMenuItem : <title:New Browser> (oid:1510) */
"New Browser" = "Yeni Tarayıcı";

/* NSMenuItem : <title:New File…> (oid:1119) */
"New File…" = "Yeni Dosya…";

/* NSMenuItem : <title:New Folder…> (oid:958) */
"New Folder…" = "Yeni Klasör…";

/* NSMenuItem : <title:New Symbolic Link…> (oid:2026) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:2139) */
"Nickname" = "Nickname";

/* NSMenu : <title:Open URL> (oid:1820) */
"Open URL" = "URL Aç";

/* NSMenu : <title:OtherViews> (oid:1377) */
"OtherViews" = "DiğerGörünüm";

/* NSTabViewItem : <title:Outline> (oid:1245) */
"Outline" = "Yuvalanmış";

/* NSMenuItem : <title:Protocol> (oid:2141) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:2054) */
"Quick Look" = "Quick Look";

/* NSMenuItem : <title:Refresh> (oid:959) */
"Refresh" = "Yenile";

/* NSMenuItem : <title:Rename…> (oid:1391) */
"Rename…" = "Yeniden Adlandır…";

/* NSMenuItem : <title:Revert> (oid:1627) */
"Revert" = "Geri Çevir";

/* NSMenu : <title:Sort By> (oid:2137) */
"Sort By" = "Sort By";

/* NSMenuItem : <title:Synchronize…> (oid:1085) */
"Synchronize…" = "Eşitle…";

/* NSMenuItem : <title:Upload…> (oid:1159) */
"Upload…" = "Karşıya Yükle…";

